[
  {
    "id": 1,
    "text_hash": "83b9cb0b2ac8",
    "text_content": "Yes, it will be costly to businesses, but the only real effect is that businesses will make lower profits",
    "description": "Yes, it will be costly to businesses, but the only real effect is that businesses will make lower pr",
    "file_url": "https://us-east-1.linodeobjects.com/test-projects/tts/83b9cb0b2ac8.mp3",
    "created_at": "2023-11-07 12:14:48",
    "updated_at": "2023-11-07 12:14:48"
  },
  {
    "id": 2,
    "text_hash": "54c93d41dc57",
    "text_content": "“And so, turmoil, confusion, and unhappiness—these are the present lot of mankind, after you suffered so much for their freedom! Your great prophet tells in a vision and an allegory that he saw all those who took part in the first resurrection and that they were twelve thousand from each tribe. But even if there were so many, they, too, were not like men, as it were, but gods. They endured your cross, they endured scores of years of hungry and naked wilderness, eating locusts and roots, and of course you can point with pride to these children of freedom, of free love, of free and magnificent sacrifice in your name. But remember that there were only several thousand of them, and they were gods. What of the rest? Is it the fault of the rest of feeble mankind that they could not endure what the mighty endured? Is it the fault of the weak soul that it is unable to contain such terrible gifts? Can it be that you indeed came only to the chosen ones and for the chosen ones? But if so, there is a mystery here, and we cannot understand it. And if it is a mystery, then we, too, had the right to preach mystery and to teach them that it is not the free choice of the heart that matters, and not love, but the mystery, which they must blindly obey, even setting aside their own conscience. And so we did. We corrected your deed and based it on miracle, mystery, and authority. And mankind rejoiced that they were once more led like sheep, and that at last such a terrible gift, which had brought them so much suffering, had been taken from their hearts. Tell me, were we right in teaching and doing so? Have we not, indeed, loved mankind, in so humbly recognizing their impotence, in so lovingly alleviating their burden and allowing their feeble nature even to sin, with our permission? Why have you come to interfere with us now? And why are you looking at me so silently and understandingly with your meek eyes? Be angry! I do not want your love, for I do not love you. And what can I hide from you? Do I not know with whom I am speaking? What I have to tell you is all known to you already, I can read it in your eyes. And is it for me to hide our secret from you? Perhaps you precisely want to hear it from my lips. Listen, then: we are not with you, but with him, that is our secret!”",
    "description": "“And so, turmoil, confusion, and unhappiness—these are the present lot of mankind, after you suffere",
    "file_url": "https://us-east-1.linodeobjects.com/test-projects/tts/54c93d41dc57.mp3",
    "created_at": "2023-11-07 16:36:06",
    "updated_at": "2023-11-07 16:36:06"
  },
  {
    "id": 3,
    "text_hash": "bb65b0b808ca",
    "text_content": "A second reason for not plugging in is that we want to be a certain way, to be a certain sort of person. Someone floating in a tank is an indeterminate blob. There is no answer to the question of what a person is like who has long been in the tank. It’s not merely that it’s difficult to tell; there’s no way he is. Plugging into the machine is a kind of suicide.",
    "description": "A second reason for not plugging in is that we want to be a certain way, to be a certain sort of per",
    "file_url": "https://us-east-1.linodeobjects.com/test-projects/tts/bb65b0b808ca.mp3",
    "created_at": "2023-11-07 17:17:13",
    "updated_at": "2023-11-07 17:17:13"
  },
  {
    "id": 4,
    "text_hash": "6048edbc0f51",
    "text_content": "“But I don’t want comfort. I want God, I want poetry, I want real danger, I want freedom, I want goodness. I want sin.”\n\n“In fact,” said Mustapha Mond, “you’re claiming the right to be unhappy.”\n\n“All right then,” said the Savage defiantly, “I’m claiming the right to be unhappy.”\n\n“Not to mention the right to grow old and ugly and impotent; the right to have syphilis and cancer; the right to have too little to eat; the right to be lousy; the right to live in constant apprehension of what may happen tomorrow; the right to catch typhoid; the right to be tortured by unspeakable pains of every kind.” There was a long silence.\n\n“I claim them all,” said the Savage at last.",
    "description": "“But I don’t want comfort. I want God, I want poetry, I want real danger, I want freedom, I want goo",
    "file_url": "https://us-east-1.linodeobjects.com/test-projects/tts/6048edbc0f51.mp3",
    "created_at": "2023-11-07 17:17:22",
    "updated_at": "2023-11-07 17:17:22"
  }
]